{
  "updatedAt": "2026-01-28T20:28:24-03:00",
  "items": [
    {
      "titulo": "Networks Keeping NASA’s Artemis II Mission Connected",
      "texto": "NASA’s Artemis II mission will transport four astronauts around the Moon, bringing the agency one step closer to sending the first astronauts to Mars. Throughout Artemis II, astronaut voice, images, video, and vital miss",
      "link": "https://www.nasa.gov/missions/artemis/networks-keeping-nasas-artemis-ii-mission-connected/",
      "fonte": "www.nasa.gov",
      "data": "2026-01-28"
    },
    {
      "titulo": "NASA Telescopes Spot Surprisingly Mature Cluster in Early Universe",
      "texto": "A new discovery captures the cosmic moment when a galaxy cluster – among the largest structures in the universe – started to assemble only about a billion years after the big bang, one or two billion years earlier than p",
      "link": "https://www.nasa.gov/missions/chandra/nasa-telescopes-spot-surprisingly-mature-cluster-in-early-universe/",
      "fonte": "www.nasa.gov",
      "data": "2026-01-28"
    },
    {
      "titulo": "Chandra, Webb Catch Twinkling Lights",
      "texto": "Data from Chandra adds red, green, and blue twinkling lights in this Dec. 22, 2025, image of Pismis 24 from NASA’s James Webb Space Telescope. Pismis 24 is a young cluster of stars&#160;in the core of the nearby Lobster",
      "link": "https://www.nasa.gov/image-article/chandra-webb-catch-twinkling-lights/",
      "fonte": "www.nasa.gov",
      "data": "2026-01-28"
    },
    {
      "titulo": "NASA Webb Pushes Boundaries of Observable Universe Closer to Big Bang",
      "texto": "NASA’s James Webb Space Telescope has topped itself once again, delivering on its promise to push the boundaries of the observable universe closer to cosmic dawn with the confirmation of a bright galaxy that existed 280",
      "link": "https://science.nasa.gov/missions/webb/nasa-webb-pushes-boundaries-of-observable-universe-closer-to-big-bang/",
      "fonte": "www.nasa.gov",
      "data": "2026-01-28"
    },
    {
      "titulo": "Snow Buries the U.S. Interior and East",
      "texto": "Satellites observed a frozen landscape across much of the country after a massive winter storm.",
      "link": "https://science.nasa.gov/earth/earth-observatory/snow-buries-the-u-s-interior-and-east/",
      "fonte": "www.nasa.gov",
      "data": "2026-01-28"
    },
    {
      "titulo": "NASA Testing Advances Space Nuclear Propulsion Capabilities",
      "texto": "Nuclear propulsion and power technologies could unlock new frontiers in missions to the Moon, Mars, and beyond. NASA has reached an important milestone advancing nuclear propulsion that could benefit future deep space mi",
      "link": "https://www.nasa.gov/directorates/stmd/tech-demo-missions-program/space-nuclear-propulsion-snp/nasa-testing-advances-space-nuclear-propulsion-capabilities/",
      "fonte": "www.nasa.gov",
      "data": "2026-01-27"
    },
    {
      "titulo": "Discovery Alert: An Ice-Cold Earth?",
      "texto": "The Discovery A candidate planet that might be remarkably similar to Earth, HD 137010 b, has one potentially big difference: It could be colder than perpetually frozen Mars. Key Facts Scientists continue to mine data gat",
      "link": "https://science.nasa.gov/universe/exoplanets/discovery-alert-an-ice-cold-earth/",
      "fonte": "www.nasa.gov",
      "data": "2026-01-27"
    },
    {
      "titulo": "NASA Science Flights Venture to Improve Severe Winter Weather Warnings",
      "texto": "A team of NASA scientists deployed on an international mission designed to better understand severe winter storms. The North American Upstream Feature-Resolving and Tropopause Uncertainty Reconnaissance Experiment, or NU",
      "link": "https://www.nasa.gov/missions/airborne-science/nasa-science-flights-venture-to-improve-severe-winter-weather-warnings/",
      "fonte": "www.nasa.gov",
      "data": "2026-01-27"
    }
  ]
}