{
  "titulo": "Versículo do dia",
  "ano": 2026,
  "versos": {
    "01-01": "\"Porque eu bem sei os pensamentos que penso de vós, diz o Senhor...\" (Jeremias 29:11)",
    "01-02": "\"O Senhor é o meu pastor; nada me faltará.\" (Salmos 23:1)",
    "01-03": "\"Aquietai-vos e sabei que Eu sou Deus.\" (Salmos 46:10)",
    "01-04": "\"Tudo posso naquele que me fortalece.\" (Filipenses 4:13)",
    "01-05": "\"Confia no Senhor de todo o teu coração...\" (Provérbios 3:5)",
    "01-06": "\"Entrega o teu caminho ao Senhor; confia nEle...\" (Salmos 37:5)",
    "01-07": "\"O Senhor é a minha luz e a minha salvação; a quem temerei?\" (Salmos 27:1)",
    "01-08": "\"Deus é o nosso refúgio e fortaleza...\" (Salmos 46:1)",
    "01-09": "\"O choro pode durar uma noite, mas a alegria vem pela manhã.\" (Salmos 30:5)",
    "01-10": "\"Lançai sobre Ele toda a sua ansiedade...\" (1 Pedro 5:7)",
    "01-11": "\"Perto está o Senhor dos que têm o coração quebrantado.\" (Salmos 34:18)",
    "01-12": "\"Não temas, porque Eu sou contigo...\" (Isaías 41:10)",
    "01-13": "\"O Senhor te abençoe e te guarde.\" (Números 6:24)",
    "01-14": "\"A minha graça te basta.\" (2 Coríntios 12:9)",
    "01-15": "\"Buscai primeiro o Reino de Deus.\" (Mateus 6:33)",
    "01-16": "\"Bendito o homem que confia no Senhor.\" (Jeremias 17:7)",
    "01-17": "\"O Senhor pelejará por vós; e vós calareis.\" (Êxodo 14:14)",
    "01-18": "\"O amor tudo sofre, tudo crê, tudo espera.\" (1 Coríntios 13:7)",
    "01-19": "\"Se Deus é por nós, quem será contra nós?\" (Romanos 8:31)",
    "01-20": "\"O Senhor é bom, um refúgio no dia da angústia.\" (Naum 1:7)",
    "01-21": "\"A tua palavra é lâmpada para os meus pés.\" (Salmos 119:105)",
    "01-22": "\"Sede fortes e corajosos; o Senhor é convosco.\" (Josué 1:9)",
    "01-23": "\"A paz de Deus guardará o vosso coração.\" (Filipenses 4:7)",
    "01-24": "\"O coração alegre aformoseia o rosto.\" (Provérbios 15:13)",
    "01-25": "\"O Senhor firmará os passos do homem.\" (Salmos 37:23)",
    "01-26": "\"O nome do Senhor é torre forte.\" (Provérbios 18:10)",
    "01-27": "\"Clama a Mim, e responder-te-ei.\" (Jeremias 33:3)",
    "01-28": "\"O choro pode durar uma noite, mas a alegria vem.\" (Salmos 30:5)",
    "01-29": "\"O Senhor é a minha força e o meu escudo.\" (Salmos 28:7)",
    "01-30": "\"No mundo tereis aflições; mas tende bom ânimo.\" (João 16:33)",
    "01-31": "\"Em tudo, dai graças.\" (1 Tessalonicenses 5:18)",

    "02-01": "\"O Senhor é misericordioso e compassivo.\" (Salmos 103:8)",
    "02-02": "\"Os que esperam no Senhor renovarão as forças.\" (Isaías 40:31)",
    "02-03": "\"Bem-aventurados os pacificadores.\" (Mateus 5:9)",
    "02-04": "\"Alegrai-vos na esperança.\" (Romanos 12:12)",
    "02-05": "\"O Senhor sustém todos os que caem.\" (Salmos 145:14)",
    "02-06": "\"Deus é fiel e não permitirá prova além das forças.\" (1 Coríntios 10:13)",
    "02-07": "\"O Senhor é bom para os que nEle esperam.\" (Lamentações de Jeremias 3:25)",
    "02-08": "\"O meu socorro vem do Senhor.\" (Salmos 121:2)",
    "02-09": "\"A tua palavra é verdade.\" (João 17:17)",
    "02-10": "\"Sede fortes e corajosos.\" (Deuteronômio 31:6)",
    "02-11": "\"O Senhor reina; regozije-se a terra.\" (Salmos 97:1)",
    "02-12": "\"Bem-aventurados os que têm fome e sede de justiça.\" (Mateus 5:6)",
    "02-13": "\"Andai em amor.\" (Efésios 5:2)",
    "02-14": "\"O amor é paciente e bondoso.\" (1 Coríntios 13:4)",
    "02-15": "\"Guarda o teu coração.\" (Provérbios 4:23)",
    "02-16": "\"Sejam conhecidas diante de Deus as vossas petições.\" (Carta aos Filipenses 4:6)",
    "02-17": "\"Aquele que começou boa obra em vós há de completá-la.\" (Carta aos Filipenses 1:6)",
    "02-18": "\"O Senhor é a minha rocha e a minha salvação.\" (Salmos 62:2)",
    "02-19": "\"O Senhor te guiará continuamente.\" (Isaías 58:11)",
    "02-20": "\"Deus resiste aos soberbos, mas dá graça aos humildes.\" (Tiago 4:6)",
    "02-21": "\"Grande é o Senhor e mui digno de louvor.\" (Salmos 145:3)",
    "02-22": "\"A oração do justo é poderosa em seus efeitos.\" (Tiago 5:16)",
    "02-23": "\"Não andeis ansiosos pelo dia de amanhã.\" (Mateus 6:34)",
    "02-24": "\"Deixo-vos a paz, a minha paz vos dou.\" (João 14:27)",
    "02-25": "\"Deleita-te no Senhor, e Ele concederá os desejos do teu coração.\" (Salmos 37:4)",
    "02-26": "\"Somente em Deus a minha alma espera.\" (Salmos 62:1)",
    "02-27": "\"O Senhor é o meu ajudador; não temerei.\" (Hebreus 13:6)",
    "02-28": "\"Porque o Senhor é bom; a sua misericórdia dura para sempre.\" (Salmos 100:5)",

    "03-01": "\"Buscai o Senhor enquanto se pode achar.\" (Isaías 55:6)",
    "03-02": "\"O Senhor é a minha porção; por isso esperarei nEle.\" (Lamentações de Jeremias 3:24)",
    "03-03": "\"O Senhor é cheio de compaixão e misericórdia.\" (Tiago 5:11)",
    "03-04": "\"A tua fidelidade se estende até às nuvens.\" (Salmos 36:5)",
    "03-05": "\"Cria em mim um coração puro, ó Deus.\" (Salmos 51:10)",
    "03-06": "\"O Senhor dá força ao seu povo.\" (Salmos 29:11)",
    "03-07": "\"O Senhor te guardará de todo o mal; Ele guardará a tua alma.\" (Salmos 121:7)",
    "03-08": "\"Sede meus imitadores, como eu sou de Cristo.\" (1 Coríntios 11:1)",
    "03-09": "\"Não vos conformeis com este século.\" (Romanos 12:2)",
    "03-10": "\"Bem-aventurados os limpos de coração.\" (Mateus 5:8)",
    "03-11": "\"O Senhor é a minha força.\" (Habacuque 3:19)",
    "03-12": "\"A tua graça é melhor do que a vida.\" (Salmos 63:3)",
    "03-13": "\"Onde está o Espírito do Senhor, aí há liberdade.\" (2 Coríntios 3:17)",
    "03-14": "\"Bom e reto é o Senhor; por isso ensina o caminho.\" (Salmos 25:8)",
    "03-15": "\"Ensina-me a fazer a tua vontade, pois tu és o meu Deus.\" (Salmos 143:10)",
    "03-16": "\"O Senhor é a minha fortaleza no dia da angústia.\" (Jeremias 16:19)",
    "03-17": "\"Fiel é Deus, por meio dEle fostes chamados.\" (1 Coríntios 1:9)",
    "03-18": "\"A bênção do Senhor é que enriquece.\" (Provérbios 10:22)",
    "03-19": "\"O Senhor é a minha ajuda e o meu libertador.\" (Salmos 40:17)",
    "03-20": "\"Sede fortes no Senhor e na força do seu poder.\" (Efésios 6:10)",
    "03-21": "\"As misericórdias do Senhor se renovam a cada manhã.\" (Lamentações 3:22-23)",
    "03-22": "\"Elevo os meus olhos para os montes; de onde me virá o socorro?\" (Salmos 121:1)",
    "03-23": "\"Ele é a nossa paz.\" (Efésios 2:14)",
    "03-24": "\"Seja feita a tua vontade, assim na terra como no céu.\" (Mateus 6:10)",
    "03-25": "\"O Senhor é a porção da minha herança.\" (Salmos 16:5)",
    "03-26": "\"O coração do justo confia no Senhor.\" (Salmos 112:7)",
    "03-27": "\"A luz resplandece nas trevas.\" (João 1:5)",
    "03-28": "\"O Senhor é a minha força e o meu cântico.\" (Salmos 118:14)",
    "03-29": "\"O Senhor conhece o caminho dos justos.\" (Salmos 1:6)",
    "03-30": "\"Deus é amor.\" (1 João 4:8)",
    "03-31": "\"Em paz me deito e logo adormeço, porque só tu, ó Senhor, me faz viver seguro.\" (Salmos 4:8)"
  }
}
